Repository: MrQ1V1/MTA-Tomsk
Catalog: lang/*.po
Languages: ru_az_az, ru_en

source: Регистрация/Вход
ru_az_az: Qeyd ol/Daxil ol
ru_en: Registration/Log in

source: Служба - Найди способ нажраться
ru_az_az: Hərbi xidmət - Sərxoş olmaq üçün bir yol tap
ru_en: Service - Find a way to get drunk

source: Посади заключенного на бутылку
ru_az_az: Məhbusu butulkanın üstündə otuzdur
ru_en: Plant a prisoner on a bottle

source: МИССИЯ ВЫПОЛНЕНА
ru_az_az: MİSSİYA BAŞA ÇATDIRILIB
ru_en: MISSION COMPLETE

source: Дойди до магазина
ru_az_az: Dükanacan çat
ru_en: Go to the store

source: Зайди в магазин и купи пачку #596289сигарет
ru_az_az: Dükana gir və #596289sigaret #ffffffpaçkasın al
ru_en: Go into the store and buy a pack of #596289cigarettes

source: Посети участок
ru_az_az: Polis məntəqəsin ziyarət et
ru_en: Visit the site

source: Зайди в раздевалку и получи #596289экипировку
ru_az_az: Qarderoba gir və #596289silah #ffffff al
ru_en: Go into the locker room and get #596289equipment

source: Плантация
ru_az_az: Plantasiya
ru_en: Plantation

source: Притон
ru_az_az: Priton
ru_en: Brothel

source: СЛОМАНО
ru_az_az: QIRILDI
ru_en: BUSTED

source: ПОТРАЧЕНО
ru_az_az: SƏRF EDİLDİ
ru_en: WASTED

source: Игроков
ru_az_az: Oyunçular
ru_en: Players

source: Благодарности
ru_az_az: Təşəkkürlər
ru_en: Gratitude

source: Над сервером работали
ru_az_az: Serverin üstündə işləyiblər
ru_en: Above the server worked

source: пинг
ru_az_az: ping
ru_en: ping

source: Не авторизирован
ru_az_az: Girməyib
ru_en: Not autorized

source: место в рейтинге
ru_az_az: reytingdə yer
ru_en: Place in the ranking

source: ник
ru_az_az: nik
ru_en: nick

source: Масса
ru_az_az: Çəki
ru_en: Mass

source: Цена
ru_az_az: Qiymət
ru_en: Cost

source: ид
ru_az_az: id
ru_en: id

source: Итоги
ru_az_az: Nəticələr
ru_en: Results

source: Введи номер или ИД игрока
ru_az_az: Oyunçunun nomrəsin və ya ID-sin yaz
ru_en: Enter number or player ID

source: наше время
ru_az_az: bizim vaxtlarda
ru_en: Nowadays

source: наши дни
ru_az_az: bizim günlərdə
ru_en: Our days

source: #FFA500Психиатрическая больница
ru_az_az: #FFA500Psixiatrik xəstəxana
ru_en: #FFA500Mental Hospital

source: До освобождения
ru_az_az: Azadlığa gədər
ru_en: Before Liberation

source: До выписки
ru_az_az: Çıxarışa gədər
ru_en: Before discharge

source: hp
ru_az_az: can

source: Бронежилет
ru_az_az: Zirəh
ru_en: Armour

source: Канистра
ru_az_az: Kanistra
ru_en: Canister

source: Реликвия
ru_az_az: Relikt
ru_en: Relic

source: Подкова
ru_az_az: At nalı
ru_en: Horseshoe

source: Телефон
ru_az_az: Telefon
ru_en: Phone

source: 47 Хромосома
ru_az_az: 47 Xromosom
ru_en: 47 Chromosome

source: Рюкзак
ru_az_az: Çanta
ru_en: Backpack

source: Чемодан
ru_az_az: Çamadan
ru_en: Suitcase

source: Пакет
ru_az_az: Paket
ru_en: Package

source: АК-47
ru_az_az: AK-47
ru_en: AK-47

source: Граната
ru_az_az: Qumbara
ru_en: Grenade

source: Молотов
ru_az_az: Molotof
ru_en: Molotov

source: М16
ru_az_az: M16
ru_en: M16

source: Кольт 45
ru_az_az: Kolt 45
ru_en: Colt 45

source: Кровь
ru_az_az: Qan
ru_en: Blood

source: Фекалии
ru_az_az: Pox
ru_en: Shit

source: Сигарета
ru_az_az: Sigaret
ru_en: Cigarette

source: Mossberg
ru_az_az: Ov tufəngi Mossberg
ru_en: Shotgun

source: Sawed-Off
ru_az_az: Kəsilmiş tufəng

source: Узи
ru_az_az: Uzi
ru_en: Micro SMG

source: ИЖ-12
ru_az_az: İJ-12
ru_en: Rifle

source: Dildo XXL
ru_az_az: Yekə dildo

source: Вибратор
ru_az_az: Vibrator
ru_en: Vibrator

source: Клюшка
ru_az_az: Kluşka
ru_en: Putter

source: Лопата
ru_az_az: Kürək
ru_en: Shovel

source: Бита
ru_az_az: Çomağ
ru_en: Baseball bat

source: Нож
ru_az_az: Bıcağ
ru_en: Knife

source: Катана
ru_az_az: Katana
ru_en: Katana

source: Камера
ru_az_az: Kamera
ru_en: Camera

source: Бензопила
ru_az_az: Matorlu mişar
ru_en: Chainsaw

source: Лазерный прицел
ru_az_az: Lazer nişanı
ru_en: Laser sight

source: 9-мм
ru_az_az: 9-mm
ru_en: 9-mm

source: 5.56-мм
ru_az_az: 5.56-mm
ru_en: 5.56-mm

source: 7.62-мм
ru_az_az: 7.62-mm
ru_en: 7.62-mm

source: 18.5-мм
ru_az_az: 18.5-mm
ru_en: 18.5-mm

source: Кулак
ru_az_az: Yumuruq
ru_en: Fist

source: Конопля
ru_az_az: Cətənək
ru_en: Hemp

source: Кока
ru_az_az: Koka
ru_en: Coca

source: Косяк
ru_az_az: Nəşə
ru_en: Shoal

source: Спанк
ru_az_az: Spank
ru_en: Spank

source: Удочка
ru_az_az: Qarmağ
ru_en: Fishing rod

source: Рыба
ru_az_az: Balıq
ru_en: Fish

source: Черепаха
ru_az_az: tısbağa
ru_en: Turtle

source: Акула
ru_az_az: Köpəkbalığı
ru_en: Shark

source: Дельфин
ru_az_az: Delfin
ru_en: Dolphin

source: Парашют
ru_az_az: Paraşüt
ru_en: Parachute

source: Запаска
ru_az_az: Ehtiyat təkəri
ru_en: Spare wheel

source: Скот
ru_az_az: Mal-qara
ru_en: Cattle

source: Сено
ru_az_az: Ot
ru_en: Hay

source: Газета
ru_az_az: Qəzet
ru_en: Newspaper

source: Деньги
ru_az_az: Pul
ru_en: Money

source: Кредитка
ru_az_az: Kredit kartı
ru_en: Credit card

source: Передать {name}
ru_az_az: {name}-ə ver
ru_en: Give to {name}

source: Посадить {name}
ru_az_az: {name}-i otuzdur

source: Извлечь {item}
ru_az_az: {item} çıxard
ru_en: Extract {item}

source: Использовать
ru_az_az: İşlətmək
ru_en: Use

source: Выбросить
ru_az_az: Tullamaq
ru_en: Drop

source: Введи количество
ru_az_az: Miqdarını daxil et
ru_en: Enter the amount

source: Урон
ru_az_az: Ziyan
ru_en: Damage

source: Расстояние
ru_az_az: Məsafə
ru_en: Distance

source: Магазин
ru_az_az: Dükan
ru_en: Bandoleer

source: Калибр
ru_az_az: Kalibr
ru_en: Caliber

source: Здоровье
ru_az_az: Can
ru_en: Health

source: Вождение
ru_az_az: Sürücülük
ru_en: Driving

source: Мотоциклист
ru_az_az: Motosikletçi
ru_en: Motorcyclist

source: Велосипедист
ru_az_az: Velosipedçi
ru_en: Bike

source: Летчик
ru_az_az: Pilot
ru_en: Pilot

source: Грузоперевозки
ru_az_az: Yük daşınması
ru_en: Cargo transportation

source: Рыболов
ru_az_az: Balıqçı
ru_en: Fishermen

source: Рукопашный бой
ru_az_az: Döyüşmə
ru_en: Hand-to-hand fight

source: Пистолет
ru_az_az: Pistolet
ru_en: Pistol

source: Пистолет с глуш.
ru_az_az: Səsboğucu ilə pistolet
ru_en: Pistol with muffler

source: Дигл
ru_az_az: Deagle
ru_en: Deagle

source: Дробовик
ru_az_az: Tüfəng
ru_en: Shotgun

source: Sawn-Off
ru_az_az: Kəs. Tüfəng

source: УЗИ
ru_az_az: UZİ
ru_en: Micro SMG

source: Винтовка
ru_az_az: Ov tüfəngi
ru_en: Rifle

source: Выносливость
ru_az_az: Dözümlük
ru_en: Endurance

source: Качество
ru_az_az: Keyfiyət
ru_en: Quality

source: Выпадает после смерти
ru_az_az: Ölumdən sonra düşür
ru_en: Drops after death

source: Чтобы использовать этот предмет возьми его в руки
ru_az_az: Bu şeyi istifadə etmək üçün əlivizə alın
ru_en: To use this item, pick it up

source: кг
ru_az_az: kg
ru_en: kg

source: г
ru_az_az: g
ru_en: g

source: км
ru_az_az: km
ru_en: km

source: м
ru_az_az: m
ru_en: m

source: КМ/Ч
ru_az_az: KM/S
ru_en: KM/H

source: Л.С.
ru_az_az: L.S.

source: Макс скорость
ru_az_az: Maks sürət

source: Мощность
ru_az_az: At gücü

source: Ускорение
ru_az_az: sürətlənmə

source: Тормоза
ru_az_az: Tormozlar

source: отвратительное
ru_az_az: nifrətəlayı
ru_en: Revolting

source: мерзкое
ru_az_az: çirkin
ru_en: Vile

source: гадкое
ru_az_az: murdar
ru_en: Disgusting

source: плохое
ru_az_az: pis
ru_en: Bad

source: обычное
ru_az_az: sadə
ru_en: Normal

source: хорошее
ru_az_az: yaxşı
ru_en: Good

source: очень хорошее
ru_az_az: çox yaxşı
ru_en: Very good

source: отличное
ru_az_az: əla
ru_en: Perfect

source: высокое
ru_az_az: yüksək
ru_en: High

source: великолепное
ru_az_az: mükəmməl
ru_en: Magnificent

source: превосходное
ru_az_az: mükəmməldən yaxşı
ru_en: Superb

source: Закончилось место в инвентаре
ru_az_az: İnventrada yer sona çatdı
ru_en: Out of stock in inventory

source: Для сбора урожая удерживай скорость в пределах зеленой зоны
ru_az_az: Məhsulu yiğmaq üçün sürəti yaşıl zonanın icində saxla
ru_en: For harvesting, keep speed within the green zone

source: Мирные жители
ru_az_az: Sakinlər
ru_en: Civilians

source: Уголовники
ru_az_az: Cinayətkarlar
ru_en: Criminals

source: Официалы
ru_az_az: Rəsmilər
ru_en: Police

source: Бандиты
ru_az_az: Banditlər
ru_en: Bandits

source: Колумбийский картель
ru_az_az: Kolumbiya karteli
ru_en: Colombian Cartel

source: Синдикат Локо
ru_az_az: Loko Sindikatı
ru_en: The Loco syndicate

source: Наркомафия
ru_az_az: Narkomafiya
ru_en: Drug mafia

source: Баллас
ru_az_az: Ballas
ru_en: Ballas

source: Гроув-стрит
ru_az_az: Grove-street
ru_en: Grove Street

source: МЧС
ru_az_az: FHN
ru_en: Doctors

source: Полиция
ru_az_az: Polis
ru_en: Police

source: ЦРУ
ru_az_az: CIA
ru_en: CIA

source: Военные
ru_az_az: Hərbi
ru_en: Army

source: Триады
ru_az_az: Triada
ru_en: Triads

source: Якудзы
ru_az_az: Yakudza
ru_en: Yakuza

source: Русская мафия
ru_az_az: Rus mafiyası
ru_en: Russian Mafia

source: Байкеры
ru_az_az: Baykerlər
ru_en: Bikers

source: Вагос
ru_az_az: Vagos
ru_en: Vagos

source: ФБР
ru_az_az: FBI
ru_en: FBI

source: Рифа
ru_az_az: Rifa
ru_en: Rifa

source: Деревенщины
ru_az_az: Kəndçilər
ru_en: Rustics

source: Ацтекас
ru_az_az: Aztek
ru_en: Aztecas

source: Частная собственность
ru_az_az: Xüsusi Mülkiyyət

source: Января
ru_az_az: Yanvar
ru_en: January

source: Февраля
ru_az_az: Fevral
ru_en: February

source: Марта
ru_az_az: Mart
ru_en: March

source: Апреля
ru_az_az: Aprel
ru_en: April

source: Мая
ru_az_az: May
ru_en: May

source: Июня
ru_az_az: İyun
ru_en: June

source: Июля
ru_az_az: İyul
ru_en: July

source: Августа
ru_az_az: Avgust
ru_en: Augustus

source: Сентября
ru_az_az: Sentyabr
ru_en: September

source: Октября
ru_az_az: Oktyabr
ru_en: October

source: Ноября
ru_az_az: Noyabr
ru_en: November

source: Декабря
ru_az_az: Dekabr
ru_en: December

source: КУПЛЕНО
ru_az_az: ALINDI
ru_en: PURCHASED

source: БЕСПЛАТНО
ru_az_az: PULSUZ
ru_en: FREE

source: Поступил новый вызов! #FFFFFFОтправляйся на #FF0000красный маркер
ru_az_az: Təzə zəng gəldi #FFFFFFGet #FF0000gırmızı markerə
ru_en: A new challenge has come! #FFFFFFGo to the #FF0000Red marker

source: пополнить
ru_az_az: artır
ru_en: Replenish

source: снять
ru_az_az: çıxard
ru_en: Take off

source: Карьер «Hunter Quarry»
ru_az_az: «Hunter Quarry» karyeri
ru_en: Quarry «Hunter Quarry»

source: Свалка Angel Pine
ru_az_az: Angel Pine zibilliki
ru_en: Dump Angel Pine

source: Аэропорт Los Santos
ru_az_az: Los Santos Hava Limanı
ru_en: Airport Los Santos

source: Аэропорт San Fierro
ru_az_az: San Fierro Hava Limanı
ru_en: Airport San Fierro

source: Аэропорт Las Venturas
ru_az_az: Las Venturas Hava Limanı
ru_en: Airport Las Venturas

source: Пожарная станция Los Santos
ru_az_az: Los Santos yanğın deposu
ru_en: Fire station Los Santos

source: Пожарная станция San Fierro
ru_az_az: San Fierro yanğın deposu
ru_en: Fire station San Fierro

source: Пожарная станция Las Venturas №3
ru_az_az: Las Venturas yanğın deposu №3
ru_en: Fire station Las Venturas №3

source: База грузоперевозок
ru_az_az: Yük daşıma bazası
ru_en: Base of cargo transportation

source: НПЗ «Green Palms»
ru_az_az: NEZ «Green Palms»
ru_en: Refinery «Green Palms»

source: Тренажерный зал
ru_az_az: Məşg zalı
ru_en: Gym

source: Больница
ru_az_az: Həstəxana
ru_en: Hospital

source: Медицинский центр San Fierro
ru_az_az: San Fierro tibb mərkəzi
ru_en: Medical center of San Fierro

source: Тюнинг
ru_az_az: Sazlama
ru_en: Tuning

source: Закусочная
ru_az_az: Yeməkxana
ru_en: Snack bar

source: Ресторан
ru_az_az: Restoran
ru_en: Restaurant

source: Банк
ru_az_az: Bank
ru_en: Bank

source: Полицейский участок Los Santos
ru_az_az: Los Santos polis məntəqəsi
ru_en: Police station Los Santos

source: Полицейский участок Las Venturas
ru_az_az: Las Venturas polis məntəqəsi
ru_en: Police station Las Venturas

source: Полицейский участок San Fierro
ru_az_az: San Fierro polis məntəqəsi
ru_en: Police station San Fierro

source: Медицинский центр Fort Caston
ru_az_az: Fort Caston tibb mərkəzi
ru_en: Fort Caston Medical center

source: Клуб
ru_az_az: Klub
ru_en: Club

source: Автосалон «Wang Cars»
ru_az_az: «Wang Cars» avtosalonu
ru_en: Auto show «Wang Cars»

source: Склад «Redsands West»
ru_az_az: «Redsands West» anbarı
ru_en: Stock «Redsands West»

source: Мотосалон «Dillmore»
ru_az_az: «Dillmore» motosalonu
ru_en: Moto salon «Dillmore»

source: ВС
ru_az_az: B.
ru_en: Sun

source: ПН
ru_az_az: B.E.
ru_en: Mon

source: ВТ
ru_az_az: Ç.A.
ru_en: Tue

source: СР
ru_az_az: Ç.
ru_en: Wed

source: ЧТ
ru_az_az: C.A.
ru_en: Th

source: ПТ
ru_az_az: C.
ru_en: Fri

source: СБ
ru_az_az: Ş.
ru_en: Sat

source: Нажми {key} чтобы припарковать машину
ru_az_az: Maşını park etmək üçün {key} bas
ru_en: Click {key} to park the car

source: Нажми {key} чтобы переодеться
ru_az_az: Paltarıvı dəyişmək üçün {key} bas
ru_en: Press {key} to change clothes

source: Нажми {key} чтобы встать
ru_az_az: Durmak üçün {key} bas
ru_en: Press {key} to get up

source: Нажми {key} чтобы купить
ru_az_az: Almaq üçün {key} bas
ru_en: Press {key} to buy

source: Sprunk стоимость #3B7231$20#FFFFFF
ru_az_az: Sprunk qiyməti #3B7231$20#FFFFFF

source: Нажми {key} чтобы лечь
ru_az_az: Uzanmaq üçün {key} bas
ru_en: Press {key} to lay

source: Информация
ru_az_az: Məlumat
ru_en: Information

source: Дата рождения
ru_az_az: Təvəllüd

source: Фракция
ru_az_az: Fraksiya

source: Работа
ru_az_az: İş

source: {age} лет
ru_az_az: {age} il

source: На #4682B4карту#FFFFFF добавлена #ff0000точка#FFFFFF! Используй клавишу {key} для автоматического перемещения
ru_az_az: #4682B4xəriyəyə#FFFFFF #ff0000nöqtə#FFFFFF əlavə olunub! Avtopilotu qurmaq üçün {key} bas

source: Группа ВКонтакте {link}
ru_az_az: Vkontakte gruppu {link}
ru_en: Vkontake group {link}

source: Исходный код сервера {link}
ru_az_az: Serverin ana kodu {link}
ru_en: Source of server {link}

source: Нажми {key} чтобы писать в общий чат
ru_az_az: Ümumi çata yazmaq üçün {key} bas
ru_en: Press {key} to write in global chat

source: Нажми {key} чтобы писать в командный чат
ru_az_az: Komandanın çatına yazmaq üçün {key} bas
ru_en: Press {key} to write in command chat

source: Нажми {key} чтобы войти
ru_az_az: Girmək üçün {key} bas
ru_en: Press {key} to enter

source: Нажми {key} чтобы выйти
ru_az_az: Çıxmaq üçün {key} bas
ru_en: Press {key} to exit

source: Нажми {key} чтобы купить дом
ru_az_az: Evi almaq üçün {key} bas
ru_en: Press {key} to buy house

source: Нажми {key} чтобы открыть дом
ru_az_az: Evi açmaq üçün {key} bas
ru_en: Press {key} to open the house

source: Нажми {key} чтобы закрыть дом
ru_az_az: Evi bağlamaq üçün {key} bas
ru_en: Press {key} to close house

source: Нажми {key} чтобы продать дом {money}
ru_az_az: Evi satmaq üçün {key} bas {money}
ru_en: Press {key} to sell house {money}

source: Нажми {key} чтобы открыть гараж
ru_az_az: Qarajı açmaq üçün {key} bas
ru_en: Press {key} to open the garage

source: Нажми {key} чтобы закрыть гараж
ru_az_az: Qarajı bağlamaq üçün {key} bas
ru_en: Press {key} to close the garage

source: ЗАКРЫТО НА РЕМОНТ
ru_az_az: TƏMİRƏ BAĞLANIB

source: НОВЫЙ ДВИГАТЕЛЬ И ПОКРАСКА
ru_az_az: TƏZƏ MOTOR VƏ RƏNG
ru_en: NEW ENGINE AND PAINT

source: Нажми {key} чтобы начать заправку
ru_az_az: Yanacağ doldurması üçün {key} bas
ru_en: Press {key} to start fueling

source: Нажми {key} чтобы остановить заправку
ru_az_az: Yanacağ doldurması saxlamaq üçün {key} bas
ru_en: Press {key} to stop fueling

source: В #4682B4инвентарь#FFFFFF добавлен предмет {item}, нажми {key} чтобы посмотреть
ru_az_az: #4682B4inventara#FFFFFF {item} obyekti əlavə olunub, baxmaq üçün {key} bas
